{
    "20": 8158,
    "201": 5878,
    "中国": 3593,
    "记者": 3130,
    "2013": 2816,
    "00": 2790,
    "工作": 2747,
    "一个": 2629,
    "12": 2601,
    "2013年": 2562,
    "我们": 2242,
    "10": 2014,
    "1月": 1992,
    "表示": 1911,
    "2014": 1910,
    "1日": 1893,
    "没有": 1880,
    "人民": 1835,
    "进行": 1770,
    "自己": 1754,
    "12月": 1693,
    "2014年": 1668,
    "发展": 1661,
    "公司": 1643,
    "国家": 1627,
    "问题": 1474,
    "经济": 1456,
    "可以": 1432,
    "改革": 1416,
    "社会": 1381,
    "政府": 1375,
    "时间": 1370,
    "30": 1348,
    "他们": 1336,
    "市场": 1324,
    "建设": 1310,
    "已经": 1303,
    "人员": 1296,
    "新年": 1287,
    "企业": 1286,
    "安全": 1281,
    "美国": 1279,
    "北京": 1248,
    "通过": 1245,
    "管理": 1232,
    "的一": 1199,
    "目前": 1192,
    "19": 1190,
    "报道": 1178,
    "第一": 1157,
    "发现": 1117,
    "生活": 1116,
    "这个": 1074,
    "可能": 1070,
    "就是": 1065,
    "开始": 1040,
    "同时": 1035,
    "活动": 1030,
    "情况": 1028,
    "服务": 1021,
    "因为": 998,
    "要求": 987,
    "发生": 977,
    "日本": 977,
    "这些": 976,
    "领导": 975,
    "研究": 971,
    "中心": 953,
    "成为": 949,
    "部门": 949,
    "世界": 908,
    "到了": 908,
    "中央": 899,
    "全国": 899,
    "认为": 899,
    "其中": 890,
    "的人": 884,
    "方面": 870,
    "今年": 865,
    "现在": 847,
    "200": 840,
    "如果": 840,
    "项目": 830,
    "影响": 829,
    "相关": 829,
    "孩子": 823,
    "这一": 823,
    "万元": 818,
    "城市": 816,
    "网友": 816,
    "一些": 815,
    "新闻": 808,
    "信息": 805,
    "的是": 803,
    "调查": 801,
    "什么": 795,
    "很多": 789,
    "需要": 782,
    "规定": 780,
    "15": 778,
    "1月1日": 777,
    "媒体": 776,
    "重要": 773,
    "这样": 765,
    "了解": 755,
    "政策": 753,
    "人的": 751,
    "发布": 746,
    "去年": 743,
    "国际": 741,
    "关系": 739,
    "地区": 730,
    "不能": 729,
    "对于": 724,
    "部分": 724,
    "干部": 721,
    "系统": 719,
    "实施": 718,
    "不少": 717,
    "先生": 716,
    "一步": 714,
    "组织": 713,
    "以及": 711,
    "出现": 710,
    "亿元": 709,
    "制度": 707,
    "都是": 707,
    "了一": 704,
    "生产": 704,
    "完成": 702,
    "教育": 699,
    "书记": 695,
    "学生": 694,
    "根据": 694,
    "投资": 693,
    "2年": 684,
    "50": 683,
    "作为": 681,
    "主要": 680,
    "2013年12月": 678,
    "一起": 673,
    "警方": 672,
    "单位": 666,
    "还是": 664,
    "现场": 659,
    "实现": 658,
    "介绍": 655,
    "上的": 654,
    "行为": 654,
    "其他": 653,
    "医院": 653,
    "大家": 653,
    "希望": 648,
    "群众": 647,
    "不是": 642,
    "消费": 638,
    "这是": 634,
    "不过": 633,
    "元旦": 633,
    "标题": 633,
    "机构": 631,
    "香港": 631,
    "看到": 629,
    "原标题": 627,
    "使用": 623,
    "文化": 623,
    "市民": 620,
    "小时": 615,
    "还有": 615,
    "能力": 614,
    "中的": 613,
    "方式": 613,
    "大的": 611,
    "男子": 610,
    "包括": 609,
    "负责": 609,
    "健康": 605,
    "有关": 605,
    "提供": 603,
    "2日": 602,
    "但是": 602,
    "环境": 600,
    "计划": 600,
    "31日": 596,
    "也是": 590,
    "一直": 589,
    "严重": 586,
    "旅游": 585,
    "个人": 584,
    "微博": 582,
    "增加": 579,
    "增长": 579,
    "继续": 579,
    "进一步": 575,
    "保障": 574,
    "会议": 572,
    "办公": 572,
    "年的": 572,
    "电视": 572,
    "公安": 571,
    "交通": 569,
    "11": 567,
    "特别": 564,
    "显示": 560,
    "由于": 560,
    "虽然": 558,
    "接受": 552,
    "为了": 549,
    "上海": 547,
    "2012年": 546,
    "时候": 545,
    "产品": 544,
    "全面": 544,
    "电话": 540,
    "法院": 537,
    "正在": 536,
    "技术": 535,
    "14": 533,
    "推进": 529,
    "所以": 528,
    "手机": 526,
    "提出": 526,
    "消息": 526,
    "标准": 523,
    "决定": 522,
    "最高": 522,
    "数据": 521,
    "来的": 518,
    "告诉": 517,
    "主席": 516,
    "关注": 516,
    "我国": 515,
    "自己的": 515,
    "一名": 514,
    "不同": 514,
    "网站": 514,
    "18": 511,
    "16": 510,
    "历史": 509,
    "大学": 509,
    "公共": 506,
    "居民": 506,
    "昨日": 505,
    "收入": 504,
    "作用": 503,
    "不断": 500,
    "基本": 499,
    "机关": 497,
    "之后": 494,
    "第二": 494,
    "质量": 494,
    "加强": 492,
    "保护": 491,
    "海南": 491,
    "产业": 488,
    "学校": 488,
    "个月": 486,
    "超过": 486,
    "13": 484,
    "食物": 483,
    "责任": 480,
    "这种": 480,
    "40": 479,
    "因此": 479,
    "当时": 478,
    "甚至": 478,
    "不仅": 477,
    "专家": 477,
    "资金": 477,
    "民警": 475,
    "铁路": 474,
    "岁的": 471,
    "银行": 471,
    "一次": 470,
    "上午": 470,
    "吸烟": 470,
    "人们": 468,
    "100": 467,
    "下午": 466,
    "今天": 465,
    "非常": 465,
    "按照": 464,
    "提高": 464,
    "造成": 464,
    "家庭": 463,
    "地方": 461,
    "污染": 461,
    "或者": 460,
    "应该": 459,
    "他的": 457,
    "有的": 457,
    "事件": 456,
    "达到": 455,
    "女士": 452,
    "当地": 452,
    "网络": 452,
    "最后": 451,
    "进入": 451,
    "女儿": 448,
    "精神": 445,
    "不会": 441,
    "工程": 441,
    "经营": 440,
    "过程": 440,
    "积极": 439,
    "选择": 439,
    "正式": 438,
    "共同": 437,
    "知道": 437,
    "设计": 437,
    "朋友": 436,
    "身体": 436,
    "两人": 435,
    "以来": 435,
    "昨天": 435,
    "其实": 433,
    "好的": 433,
    "安倍": 433,
    "导致": 433,
    "新的": 433,
    "以上": 430,
    "17": 429,
    "存在": 429,
    "节目": 428,
    "有人": 427,
    "近日": 427,
    "出了": 426,
    "开展": 426,
    "资源": 426,
    "综合": 423,
    "25": 421,
    "条件": 421,
    "左右": 420,
    "只有": 419,
    "习近": 417,
    "习近平": 417,
    "60": 416,
    "关于": 416,
    "更多": 413,
    "台湾": 411,
    "游客": 411,
    "行政": 411,
    "日前": 410,
    "销售": 410,
    "价格": 408,
    "女性": 408,
    "过去": 407,
    "除了": 405,
    "曝光": 404,
    "分钟": 402,
    "参加": 399,
    "主任": 398,
    "合作": 398,
    "是否": 398,
    "而且": 398,
    "金融": 398,
    "代表": 397,
    "爸爸": 397,
    "湖南": 395,
    "更加": 393,
    "负责人": 393,
    "有效": 392,
    "结果": 391,
    "目标": 389,
    "动车": 388,
    "此外": 388,
    "犯罪": 388,
    "期间": 387,
    "意见": 386,
    "行动": 385,
    "解决": 385,
    "80": 384,
    "保险": 384,
    "处理": 384,
    "支持": 383,
    "公布": 382,
    "普查": 382,
    "必须": 381,
    "成功": 381,
    "26": 379,
    "一定": 379,
    "科学": 379,
    "空气": 378,
    "起来": 378,
    "随后": 378,
    "儿子": 377,
    "国内": 377,
    "平台": 375,
    "坚持": 374,
    "经过": 374,
    "保持": 373,
    "直接": 373,
    "结婚": 373,
    "采访": 373,
    "受到": 372,
    "建立": 372,
    "解放": 372,
    "跨年": 372,
    "比较": 371,
    "食品": 371,
    "是一": 370,
    "检查": 369,
    "工作人员": 368,
    "措施": 368,
    "公开": 367,
    "如何": 367,
    "获得": 367,
    "参与": 366,
    "重点": 365,
    "汽车": 364,
    "水平": 363,
    "原因": 362,
    "形成": 361,
    "能够": 361,
    "落实": 361,
    "不得": 360,
    "控制": 359,
    "机制": 359,
    "1年": 358,
    "身份": 358,
    "的大": 357,
    "对此": 355,
    "11月": 354,
    "分别": 354,
    "报告": 354,
    "观众": 353,
    "违法": 353,
    "利用": 352,
    "指出": 352,
    "英国": 352,
    "觉得": 351,
    "首次": 351,
    "24": 349,
    "人民网": 349,
    "车辆": 349,
    "基础": 348,
    "案件": 348,
    "随着": 348,
    "00元": 347,
    "当天": 347,
    "30日": 346,
    "韩国": 346,
    "卫生": 345,
    "喜欢": 345,
    "明确": 344,
    "老人": 343,
    "年来": 342,
    "各种": 341,
    "基金": 341,
    "容易": 340,
    "许多": 340,
    "每天": 339,
    "第三": 339,
    "农村": 337,
    "注意": 336,
    "美元": 336,
    "人士": 335,
    "规模": 335,
    "报记者": 333,
    "此前": 333,
    "的新": 333,
    "执行": 332,
    "死亡": 332,
    "一家": 331,
    "场所": 331,
    "两个": 330,
    "准备": 330,
    "所有": 330,
    "照片": 330,
    "持续": 329,
    "纪委": 329,
    "区域": 328,
    "委员": 328,
    "也有": 327,
    "全部": 326,
    "药品": 326,
    "举行": 325,
    "之前": 325,
    "事故": 325,
    "实际": 325,
    "条例": 325,
    "规划": 325,
    "1月2日": 324,
    "不要": 324,
    "任务": 324,
    "提升": 324,
    "来说": 324,
    "重大": 324,
    "一年": 323,
    "取得": 323,
    "时报": 323,
    "这样的": 323,
    "办公室": 322,
    "针对": 322,
    "集中": 322,
    "创新": 321,
    "的时候": 321,
    "公里": 320,
    "办法": 320,
    "开发": 320,
    "治疗": 320,
    "建议": 319,
    "未来": 319,
    "电影": 319,
    "统计": 319,
    "发表": 318,
    "怎么": 318,
    "登记": 318,
    "市委": 317,
    "28": 316,
    "经常": 316,
    "之一": 315,
    "北京市": 315,
    "监督": 315,
    "附近": 315,
    "具有": 314,
    "申请": 314,
    "告诉记者": 313,
    "德国": 313,
    "支付": 313,
    "来自": 313,
    "任何": 312,
    "派出": 312,
    "纽约": 312,
    "调整": 312,
    "那么": 312,
    "也不": 311,
    "传统": 311,
    "努力": 310,
    "政治": 310,
    "正常": 310,
    "35": 309,
    "全球": 309,
    "一般": 308,
    "内容": 308,
    "出的": 308,
    "双方": 308,
    "土地": 308,
    "一天": 307,
    "变化": 307,
    "社区": 307,
    "购买": 307,
    "地铁": 306,
    "再次": 305,
    "完善": 305,
    "营养": 305,
    "3日": 304,
    "帮助": 304,
    "得到": 304,
    "行业": 304,
    "交易": 303,
    "据悉": 303,
    "无法": 302,
    "减少": 301,
    "安排": 301,
    "深化": 301,
    "运动": 300,
    "一位": 299,
    "一样": 299,
    "妻子": 299,
    "并不": 298,
    "领导干部": 298,
    "29": 297,
    "女子": 297,
    "风险": 297,
    "27": 296,
    "升级": 296,
    "部队": 296,
    "长期": 296,
    "农民": 295,
    "主义": 294,
    "通知": 294,
    "出台": 293,
    "回家": 293,
    "统一": 293,
    "音乐": 293,
    "on": 292,
    "宣传": 291,
    "的事": 291,
    "范围": 291,
    "验证": 290,
    "养老": 289,
    "分析": 289,
    "有些": 289,
    "监管": 289,
    "不到": 288,
    "专业": 288,
    "另外": 286,
    "执法": 286,
    "派出所": 286,
    "消费者": 286,
    "联系": 286,
    "功能": 285,
    "改善": 285,
    "新疆": 285,
    "武汉": 285,
    "联合": 285,
    "高速": 285,
    "主持": 284,
    "卫视": 284,
    "开放": 284,
    "医生": 283,
    "明显": 283,
    "气温": 283,
    "网上": 283,
    "战略": 282,
    "此次": 282,
    "涉嫌": 282,
    "将在": 281,
    "强调": 281,
    "指标": 281,
    "明星": 281,
    "最终": 281,
    "生物": 281,
    "设施": 281,
    "这么": 281,
    "之间": 280,
    "大量": 280,
    "进行了": 280,
    "9月": 279,
    "人民币": 279,
    "西安": 279,
    "集团": 279,
    "中共": 278,
    "乘客": 278,
    "产生": 278,
    "只是": 278,
    "关键": 277,
    "稳定": 276,
    "后的": 275,
    "国务": 275,
    "张某": 275,
    "罗斯": 275,
    "财政": 275,
    "规范": 274,
    "5年": 273,
    "然后": 273,
    "突然": 273,
    "同志": 272,
    "她的": 271,
    "学习": 271,
    "完全": 271,
    "禁烟": 270,
    "连续": 270,
    "成了": 269,
    "解放军": 269,
    "推动": 268,
    "最大": 268,
    "海口": 268,
    "领域": 268,
    "体系": 267,
    "及时": 267,
    "引起": 267,
    "据了解": 267,
    "的一年": 267,
    "国务院": 266,
    "舒马": 266,
    "南京": 265,
    "舒马赫": 265,
    "资料": 265,
    "环保": 264,
    "男人": 264,
    "的情况": 264,
    "系列": 264,
    "结构": 264,
    "这里": 264,
    "合肥": 263,
    "法律": 263,
    "预计": 263,
    "下来": 262,
    "成立": 262,
    "道路": 262,
    "训练": 261,
    "促进": 260,
    "我的": 260,
    "东西": 259,
    "位于": 259,
    "依法": 259,
    "局长": 259,
    "驾驶": 259,
    "22": 258,
    "俄罗斯": 258,
    "方米": 258,
    "广场": 257,
    "公众": 256,
    "现代": 256,
    "用户": 256,
    "苹果": 256,
    "实行": 255,
    "启动": 254,
    "就会": 254,
    "引发": 254,
    "家人": 253,
    "8年": 252,
    "下的": 252,
    "患者": 252,
    "这次": 252,
    "天气": 251,
    "万人": 250,
    "广东": 250,
    "公路": 249,
    "民众": 249,
    "民族": 249,
    "试验": 249,
    "年轻": 248,
    "有限": 248,
    "朝鲜": 248,
    "一种": 247,
    "委会": 247,
    "工业": 247,
    "才能": 247,
    "透露": 247,
    "比如": 246,
    "12月31日": 245,
    "拥有": 245,
    "时代": 245,
    "生素": 245,
    "70": 244,
    "习惯": 244,
    "住房": 244,
    "只要": 244,
    "各地": 244,
    "带来": 244,
    "来到": 244,
    "了解到": 243,
    "央视": 243,
    "安徽": 243,
    "是在": 243,
    "目的": 243,
    "立即": 243,
    "199": 242,
    "方案": 242,
    "旅客": 242,
    "科技": 242,
    "平均": 241,
    "现象": 241,
    "禁止": 241,
    "都有": 241,
    "验证码": 241,
    "事业": 240,
    "自然": 240,
    "全市": 239,
    "吸引": 239,
    "尤其": 239,
    "来看": 239,
    "来越": 239,
    "越来越": 239,
    "治理": 238,
    "电子": 238,
    "需求": 238,
    "价值": 237,
    "只能": 237,
    "商品": 237,
    "感觉": 237,
    "人口": 236,
    "制造": 236,
    "力量": 236,
    "官员": 236,
    "确保": 236,
    "做好": 235,
    "成都": 235,
    "相比": 235,
    "设备": 235,
    "采取": 235,
    "面对": 235,
    "含有": 234,
    "四川": 234,
    "女人": 234,
    "对方": 234,
    "工作的": 234,
    "物质": 234,
    "飞机": 234,
    "发言": 233,
    "地产": 233,
    "比赛": 233,
    "维生素": 233,
    "10月": 232,
    "利益": 232,
    "思想": 232,
    "晚上": 232,
    "多次": 231,
    "年前": 231,
    "普通": 231,
    "费用": 231,
    "2014年1月1日": 230,
    "以后": 230,
    "外交": 230,
    "出来": 229,
    "材料": 229,
    "避免": 229,
    "的问题": 228,
    "突破": 228,
    "压力": 227,
    "嫌疑": 227,
    "男性": 227,
    "证明": 227,
    "动物": 226,
    "恐怖": 226,
    "公园": 225,
    "回应": 225,
    "村民": 225,
    "让人": 225,
    "具体": 224,
    "发挥": 224,
    "幸福": 224,
    "改革的": 224,
    "效果": 224,
    "8月": 222,
    "上了": 222,
    "结束": 222,
    "过程中": 222,
    "90": 221,
    "娱乐": 221,
    "的中国": 221,
    "00多": 220,
    "司机": 220,
    "改造": 220,
    "状态": 219,
    "监测": 219,
    "考虑": 219,
    "职业": 219,
    "运输": 219,
    "医疗": 218,
    "十分": 218,
    "年度": 218,
    "疾病": 218,
    "2013年12月31日": 217,
    "内的": 217,
    "军事": 217,
    "发展的": 217,
    "新型": 217,
    "汉中": 217,
    "阶段": 217,
    "饮食": 217,
    "严格": 216,
    "确定": 216,
    "迅速": 216,
    "和平": 215,
    "23": 214,
    "加快": 214,
    "如今": 214,
    "委员会": 214,
    "是一个": 214,
    "自治": 214,
    "主动": 213,
    "全省": 213,
    "获悉": 213,
    "呵呵": 212,
    "官方": 212,
    "小区": 212,
    "收购": 212,
    "每年": 212,
    "蛋白": 212,
    "3月": 211,
    "一下": 211,
    "城镇": 211,
    "爱情": 211,
    "人大": 210,
    "会上": 210,
    "加大": 210,
    "发言人": 210,
    "困难": 210,
    "导弹": 210,
    "有所": 210,
    "生态": 210,
    "属于": 209,
    "收费": 209,
    "至少": 209,
    "还在": 209,
    "通报": 209,
    "成员": 208,
    "提醒": 208,
    "祝福": 208,
    "采用": 208,
    "面积": 208,
    "丰富": 207,
    "推出": 207,
    "武器": 207,
    "家里": 206,
    "成绩": 206,
    "公共场所": 205,
    "办理": 205,
    "来源": 205,
    "PM": 204,
    "丈夫": 204,
    "充分": 204,
    "召开": 204,
    "如此": 204,
    "总体": 204,
    "方法": 204,
    "民生": 204,
    "记者从": 204,
    "in": 203,
    "另一": 203,
    "建筑": 203,
    "然而": 203,
    "福州": 203,
    "艺术": 203,
    "%的": 202,
    "十八": 202,
    "同比": 202,
    "指导": 202,
    "消防": 202,
    "运行": 202,
    "截至": 201,
    "期待": 201,
    "相当": 201,
    "2011年": 200,
    "体制": 200,
    "处罚": 200,
    "打造": 200,
    "更是": 200,
    "父亲": 200,
    "农业": 199,
    "妈妈": 199,
    "应当": 199,
    "想到": 199,
    "机场": 199,
    "监察": 199,
    "都会": 199,
    "值得": 198,
    "城区": 198,
    "带着": 198,
    "老师": 198,
    "自治区": 198,
    "制定": 197,
    "培训": 197,
    "年龄": 197,
    "最近": 197,
    "终于": 197,
    "给予": 197,
    "新华": 196,
    "的高": 196,
    "还要": 196,
    "通讯": 196,
    "00万": 195,
    "亚洲": 195,
    "凌晨": 195,
    "战斗": 195,
    "方向": 195,
    "辽宁": 195,
    "2010": 194,
    "不可": 194,
    "处于": 194,
    "母亲": 194,
    "领馆": 194,
    "5月": 193,
    "7月": 193,
    "上市": 193,
    "停车": 193,
    "几乎": 193,
    "列车": 193,
    "利亚": 193,
    "劳动": 193,
    "即将": 193,
    "反对": 193,
    "宣布": 193,
    "程度": 193,
    "战争": 192,
    "检察": 192,
    "符合": 192,
    "那些": 192,
    "顺利": 192,
    "中华": 191,
    "以下": 191,
    "投入": 191,
    "林志": 191,
    "汉中市": 191,
    "男友": 191,
    "纷纷": 191,
    "为主": 190,
    "司法": 190,
    "居住": 190,
    "拍摄": 190,
    "挑战": 190,
    "父母": 190,
    "结合": 190,
    "7年": 188,
    "他说": 188,
    "公务": 188,
    "力度": 188,
    "反映": 188,
    "品牌": 188,
    "整治": 188,
    "联网": 188,
    "自行": 188,
    "深入": 187,
    "的小": 187,
    "第一天": 187,
    "部署": 187,
    "参拜": 186,
    "多的": 186,
    "改变": 186,
    "涉及": 186,
    "er": 185,
    "保证": 185,
    "厦门": 185,
    "各级": 185,
    "房地产": 185,
    "收视": 185,
    "认识": 185,
    "资产": 185,
    "迎来": 185,
    "6月": 184,
    "基地": 184,
    "大多": 184,
    "恢复": 184,
    "汪峰": 184,
    "an": 183,
    "上述": 183,
    "形象": 183,
    "春晚": 183,
    "真正": 183,
    "空气质量": 183,
    "表现": 183,
    "也会": 182,
    "威胁": 182,
    "报警": 182,
    "机动车": 182,
    "21": 181,
    "9年": 181,
    "党的": 181,
    "全会": 181,
    "将于": 181,
    "平方米": 181,
    "指挥": 180,
    "2010年": 179,
    "下降": 179,
    "合理": 179,
    "流动": 179,
    "生命": 179,
    "以前": 178,
    "协议": 178,
    "状况": 178,
    "离开": 178,
    "纽约时报": 178,
    "专门": 177,
    "心的": 177,
    "总理": 177,
    "损失": 177,
    "整个": 177,
    "智能": 177,
    "真的": 177,
    "iP": 176,
    "业务": 176,
    "公交": 176,
    "增强": 176,
    "学院": 176,
    "有限公司": 176,
    "电视台": 176,
    "36": 175,
    "举报": 175,
    "尽管": 175,
    "州市": 175,
    "气象": 175,
    "百姓": 175,
    "不再": 174,
    "享受": 174,
    "的重要": 174,
    "第一次": 174,
    "里的": 174,
    "门口": 174,
    "26日": 173,
    "人民法院": 173,
    "数量": 173,
    "根本": 173,
    "每个": 173,
    "肯定": 173,
    "警察": 173,
    "设置": 173,
    "图片": 172,
    "嫌疑人": 172,
    "强化": 172,
    "特色": 172,
    "生育": 172,
    "老年": 172,
    "身份证": 172,
    "45": 171,
    "先后": 171,
    "党委": 171,
    "刚刚": 171,
    "意义": 171,
    "找到": 171,
    "火车": 171,
    "试点": 171,
    "运营": 171,
    "3年": 170,
    "306": 170,
    "志愿": 170,
    "有一": 170,
    "模式": 170,
    "特点": 170,
    "one": 169,
    "中小": 169,
    "劳教": 169,
    "最大的": 169,
    "有望": 169,
    "海外": 169,
    "爆炸": 169,
    "申报": 169,
    "福建": 169,
    "事情": 168,
    "危险": 168,
    "并没有": 168,
    "机会": 168,
    "协调": 167,
    "反腐": 167,
    "并且": 167,
    "意识": 167,
    "梦想": 167,
    "补贴": 167,
    "都不": 167,
    "31": 166,
    "带头": 166,
    "林志颖": 166,
    "深圳": 166,
    "的一个": 166,
    "的时间": 166,
    "还会": 166,
    "4月": 165,
    "举办": 165,
    "儿童": 165,
    "全年": 165,
    "家长": 165,
    "海军": 165,
    "用于": 165,
    "的生活": 165,
    "省委": 165,
    "神社": 165,
    "计生": 165,
    "12306": 164,
    "周边": 164,
    "因素": 164,
    "王某": 164,
    "职务": 164,
    "迎接": 164,
    "陕西": 164,
    "青年": 164,
    "修订": 163,
    "吴京": 163,
    "夫妻": 163,
    "实践": 163,
    "审批": 163,
    "形式": 163,
    "推荐": 163,
    "难以": 163,
    "食用": 163,
    "放在": 162,
    "最新": 162,
    "的主": 162,
    "而是": 162,
    "视频": 162,
    "资本": 162,
    "仍然": 161,
    "供应": 161,
    "性的": 161,
    "靖国": 161,
    "2月": 160,
    "依然": 160,
    "粉丝": 160,
    "辽宁舰": 160,
    "违纪": 160,
    "配合": 160,
    "金山": 160,
    "靖国神社": 160,
    "人体": 159,
    "作出": 159,
    "公益": 159,
    "国有": 159,
    "就在": 159,
    "就能": 159,
    "简单": 159,
    "优势": 158,
    "力的": 158,
    "总统": 158,
    "河北": 158,
    "经历": 158,
    "6年": 157,
    "做出": 157,
    "受伤": 157,
    "合同": 157,
    "文明": 157,
    "春节": 157,
    "购物": 157,
    "TV": 156,
    "你们": 156,
    "修改": 156,
    "创造": 156,
    "心理": 156,
    "感到": 156,
    "新的一年": 156,
    "这位": 156,
    "位置": 155,
    "体育": 155,
    "公平": 155,
    "共有": 155,
    "内部": 155,
    "毕业": 155,
    "的话": 155,
    "降低": 155,
    "198": 154,
    "为什么": 154,
    "事实": 154,
    "允儿": 154,
    "各项": 154,
    "同学": 154,
    "同样": 154,
    "哈哈": 154,
    "多个": 154,
    "对象": 154,
    "特别是": 154,
    "直升": 154,
    "确实": 154,
    "车的": 154,
    "PM2": 153,
    "hone": 153,
    "人工": 153,
    "保健": 153,
    "全面深化": 153,
    "养生": 153,
    "即使": 153,
    "原则": 153,
    "后来": 153,
    "工商": 153,
    "年终": 153,
    "拒绝": 153,
    "接到": 153,
    "新华社": 153,
    "纪念": 153,
    "航母": 153,
    "37": 152,
    "于是": 152,
    "印度": 152,
    "我省": 152,
    "手段": 152,
    "曾经": 152,
    "特殊": 152,
    "采访时": 152,
    "马上": 152,
    "作风": 151,
    "半年": 151,
    "意外": 151,
    "承担": 151,
    "的热": 151,
    "看来": 151,
    "租房": 151,
    "航空": 151,
    "蔬菜": 151,
    "逐渐": 151,
    "首先": 151,
    "几天": 150,
    "情绪": 150,
    "扩大": 150,
    "演员": 150,
    "iPhone": 149,
    "一把": 149,
    "三中": 149,
    "专项": 149,
    "了一个": 149,
    "免费": 149,
    "分配": 149,
    "增值": 149,
    "担任": 149,
    "新一": 149,
    "竞争": 149,
    "维护": 149,
    "遇到": 149,
    "郑州": 149,
    "队伍": 149,
    "面临": 149,
    "临时": 148,
    "充满": 148,
    "制作": 148,
    "吐槽": 148,
    "女孩": 148,
    "导演": 148,
    "展开": 148,
    "当然": 148,
    "的方式": 148,
    "程序": 148,
    "纪录": 148,
    "谢楠": 148,
    "贯彻": 148,
    "近期": 148,
    "4日": 147,
    "两岸": 147,
    "也将": 147,
    "几个": 147,
    "前往": 147,
    "媒体报道": 147,
    "对外": 147,
    "小心": 147,
    "快乐": 147,
    "普遍": 147,
    "赶到": 147,
    "部长": 147,
    "28日": 146,
    "29日": 146,
    "今日": 146,
    "旧金山": 146,
    "最低": 146,
    "法国": 146,
    "皮肤": 146,
    "空间": 146,
    "累计": 146,
    "经理": 146,
    "行的": 146,
    "一点": 145,
    "三中全会": 145,
    "中国的": 145,
    "他在": 145,
    "工资": 145,
    "张亮": 145,
    "无论": 145,
    "正定": 145,
    "滑雪": 145,
    "相信": 145,
    "离婚": 145,
    "称为": 145,
    "都在": 145,
    "5%": 144,
    "一边": 144,
    "三个": 144,
    "上升": 144,
    "东北": 144,
    "广大": 144,
    "强烈": 144,
    "往往": 144,
    "手术": 144,
    "手续": 144,
    "投资者": 144,
    "歌手": 144,
    "清楚": 144,
    "相对": 144,
    "软件": 144,
    "协会": 143,
    "南海": 143,
    "大型": 143,
    "成本": 143,
    "我们的": 143,
    "指数": 143,
    "监控": 143,
    "真实": 143,
    "说明": 143,
    "高度": 143,
    "12月30日": 142,
    "4年": 142,
    "交流": 142,
    "你的": 142,
    "原来": 142,
    "复杂": 142,
    "意味": 142,
    "排名": 142,
    "正确": 142,
    "遭遇": 142,
    "一辆": 141,
    "亮相": 141,
    "出席": 141,
    "去哪": 141,
    "变得": 141,
    "家中": 141,
    "平时": 141,
    "幼儿": 141,
    "当前": 141,
    "很快": 141,
    "控烟": 141,
    "时许": 141,
    "歌曲": 141,
    "考试": 141,
    "袭击": 141,
    "认真": 141,
    "评价": 141,
    "贡献": 141,
    "音乐会": 141,
    "国企": 140,
    "声音": 140,
    "感情": 140,
    "愿意": 140,
    "文件": 140,
    "直升机": 140,
    "计算": 140,
    "领导人": 140,
    "不足": 139,
    "似乎": 139,
    "很大": 139,
    "所谓": 139,
    "最好": 139,
    "研发": 139,
    "设立": 139,
    "通讯员": 139,
    "大部分": 138,
    "子的": 138,
    "将其": 138,
    "尤其是": 138,
    "救援": 138,
    "演唱": 138,
    "的好": 138,
    "而言": 138,
    "衣服": 138,
    "黄金": 138,
    "上班": 137,
    "基层": 137,
    "季度": 137,
    "有了": 137,
    "汽油": 137,
    "的工作": 137,
    "组图": 137,
    "进展": 137,
    "动力": 136,
    "广告": 136,
    "水果": 136,
    "紧张": 136,
    "纳入": 136,
    "自身": 136,
    "说法": 136,
    "车型": 136,
    "众多": 135,
    "在2013年": 135,
    "市长": 135,
    "市委书记": 135,
    "怀孕": 135,
    "总是": 135,
    "早上": 135,
    "时期": 135,
    "自动": 135,
    "舞台": 135,
    "货币": 135,
    "防止": 135,
    "限制": 135,
    "上涨": 134,
    "也在": 134,
    "打开": 134,
    "记录": 134,
    "中共中央": 133,
    "出一": 133,
    "商业": 133,
    "小组": 133,
    "操作": 133,
    "政协": 133,
    "故事": 133,
    "样的": 133,
    "规则": 133,
    "酒店": 133,
    "面的": 133,
    "高的": 133,
    "不好": 132,
    "个小时": 132,
    "中午": 132,
    "切实": 132,
    "加入": 132,
    "去哪儿": 132,
    "可能是": 132,
    "呼吁": 132,
    "城乡": 132,
    "增值税": 132,
    "多少": 132,
    "很多人": 132,
    "总领馆": 132,
    "经验": 132,
    "西藏": 132,
    "购票": 132,
    "起了": 132,
    "el": 131,
    "予以": 131,
    "体现": 131,
    "作品": 131,
    "债务": 131,
    "女友": 131,
    "常委会": 131,
    "当年": 131,
    "新建": 131,
    "比例": 131,
    "满足": 131,
    "的行为": 131,
    "突出": 131,
    "脂肪": 131,
    "重视": 131,
    "一个人": 130,
    "也要": 130,
    "令人": 130,
    "会有": 130,
    "化的": 130,
    "反应": 130,
    "吸收": 130,
    "形势": 130,
    "报道称": 130,
    "救助": 130,
    "更多的": 130,
    "背景": 130,
    "被告": 130,
    "诈骗": 130,
    "号线": 129,
    "在微博": 129,
    "太阳": 129,
    "应急": 129,
    "担心": 129,
    "有利": 129,
    "湖南卫视": 129,
    "的作用": 129,
    "距离": 129,
    "马拉": 129,
    "高峰": 129,
    "1月2日电": 128,
    "世纪": 128,
    "事项": 128,
    "以往": 128,
    "冬季": 128,
    "吃饭": 128,
    "哪些": 128,
    "女星": 128,
    "当日": 128,
    "新年的": 128,
    "等地": 128,
    "至今": 128,
    "近年来": 128,
    "33": 127,
    "KTV": 127,
    "万科": 127,
    "军营": 127,
    "在中国": 127,
    "坚决": 127,
    "组成": 127,
    "职工": 127,
    "股份": 127,
    "质疑": 127,
    "鼓励": 127,
    "mi": 126,
    "两次": 126,
    "事发": 126,
    "今后": 126,
    "偶像": 126,
    "公安局": 126,
    "加上": 126,
    "唯一": 126,
    "增加了": 126,
    "小姐": 126,
    "广州": 126,
    "教授": 126,
    "爸爸去哪儿": 126,
    "线路": 126,
    "美丽": 126,
    "身边": 126,
    "三沙": 125,
    "下了": 125,
    "出口": 125,
    "包子": 125,
    "家的": 125,
    "欢迎": 125,
    "民主": 125,
    "的同时": 125,
    "罚款": 125,
    "著名": 125,
    "血压": 125,
    "以为": 124,
    "依依": 124,
    "假期": 124,
    "刑事": 124,
    "广播": 124,
    "建成": 124,
    "房产": 124,
    "文章": 124,
    "明年": 124,
    "的发展": 124,
    "表演": 124,
    "还将": 124,
    "体验": 123,
    "大气": 123,
    "政法": 123,
    "核心": 123,
    "毛主席": 123,
    "2014年的": 122,
    "MP": 122,
    "中美": 122,
    "交警": 122,
    "先进": 122,
    "公司的": 122,
    "去年12月": 122,
    "各类": 122,
    "地区的": 122,
    "她们": 122,
    "安倍晋": 122,
    "必要": 122,
    "我是": 122,
    "方便": 122,
    "激素": 122,
    "现实": 122,
    "的心": 122,
    "考核": 122,
    "逐步": 122,
    "集体": 122,
    "预防": 122,
    "之外": 121,
    "互联网": 121,
    "伤害": 121,
    "分子": 121,
    "十八届": 121,
    "发布的": 121,
    "子女": 121,
    "快速": 121,
    "提前": 121,
    "施工": 121,
    "日常": 121,
    "晚会": 121,
    "电脑": 121,
    "认证": 121,
    "记者在": 121,
    "财产": 121,
    "配套": 121,
    "长江": 121,
    "高校": 121,
    "一生": 120,
    "冠军": 120,
    "可能会": 120,
    "国外": 120,
    "引导": 120,
    "拘留": 120,
    "探索": 120,
    "疫苗": 120,
    "社会主义": 120,
    "许可": 120,
    "赔偿": 120,
    "路线": 120,
    "这两": 120,
    "金额": 120,
    "不知": 119,
    "中国驻": 119,
    "从事": 119,
    "到来": 119,
    "外媒": 119,
    "多年": 119,
    "客户": 119,
    "开通": 119,
    "当事": 119,
    "本身": 119,
    "法规": 119,
    "的地方": 119,
    "自由": 119,
    "血液": 119,
    "表明": 119,
    "路上": 119,
    "长的": 119,
    "动态": 118,
    "博物": 118,
    "团队": 118,
    "履行": 118,
    "开除": 118,
    "很难": 118,
    "态度": 118,
    "日报": 118,
    "权力": 118,
    "李娜": 118,
    "此时": 118,
    "游戏": 118,
    "的事情": 118,
    "站在": 118,
    "融资": 118,
    "讲话": 118,
    "道德": 118,
    "高速公路": 118,
    "下一": 117,
    "不久": 117,
    "做法": 117,
    "天然": 117,
    "夫妇": 117,
    "打击": 117,
    "打电话": 117,
    "承认": 117,
    "接待": 117,
    "数据显示": 117,
    "新区": 117,
    "热线": 117,
    "直到": 117,
    "类似": 117,
    "聊天": 117,
    "节日": 117,
    "证实": 117,
    "趋势": 117,
    "非法": 117,
    "一旦": 116,
    "东方": 116,
    "亿美元": 116,
    "从而": 116,
    "作战": 116,
    "初步": 116,
    "发出": 116,
    "含量": 116,
    "在这": 116,
    "天津": 116,
    "当晚": 116,
    "承诺": 116,
    "接近": 116,
    "温暖": 116,
    "照顾": 116,
    "细节": 116,
    "补充": 116,
    "覆盖": 116,
    "讨论": 116,
    "中间": 115,
    "主演": 115,
    "伟大": 115,
    "几年": 115,
    "出生": 115,
    "参拜靖国神社": 115,
    "发动": 115,
    "可是": 115,
    "标志": 115,
    "检察院": 115,
    "每次": 115,
    "物业": 115,
    "经济普查": 115,
    "重庆": 115,
    "预测": 115,
    "38": 114,
    "4%": 114,
    "乘坐": 114,
    "则是": 114,
    "单独": 114,
    "员工": 114,
    "圣诞": 114,
    "在2014年": 114,
    "在一起": 114,
    "安倍晋三": 114,
    "尽量": 114,
    "应对": 114,
    "成果": 114,
    "攻击": 114,
    "段时间": 114,
    "自主": 114,
    "认定": 114,
    "追求": 114,
    "1000": 113,
    "ar": 113,
    "上月": 113,
    "主持人": 113,
    "人数": 113,
    "全面深化改革": 113,
    "发行": 113,
    "回忆": 113,
    "始终": 113,
    "孩子的": 113,
    "工人": 113,
    "我就": 113,
    "所在": 113,
    "斯坦": 113,
    "有点": 113,
    "没想到": 113,
    "法官": 113,
    "湖北": 113,
    "灾害": 113,
    "物品": 113,
    "相互": 113,
    "细胞": 113,
    "航班": 113,
    "贺词": 113,
    "违规": 113,
    "速度": 113,
    "一条": 112,
    "三亚": 112,
    "军队": 112,
    "团结": 112,
    "市政府": 112,
    "本人": 112,
    "来了": 112,
    "歌葩": 112,
    "超级": 112,
    "还不": 112,
    "选手": 112,
    "邀请": 112,
    "首相": 112,
    "GMP": 111,
    "两年": 111,
    "也被": 111,
    "做了": 111,
    "出发": 111,
    "发布会": 111,
    "听到": 111,
    "天天": 111,
    "娱乐圈": 111,
    "当地时间": 111,
    "意味着": 111,
    "新人": 111,
    "正是": 111,
    "此事": 111,
    "港部队": 111,
    "盘点": 111,
    "立法": 111,
    "美好": 111,
    "者的": 111,
    "装备": 111,
    "证件": 111,
    "驻港部队": 111,
    "120": 110,
    "但在": 110,
    "使得": 110,
    "动作": 110,
    "十八届三中全会": 110,
    "国防": 110,
    "大陆": 110,
    "就要": 110,
    "总部": 110,
    "感谢": 110,
    "排放": 110,
    "景区": 110,
    "王菲": 110,
    "男女": 110,
    "示范": 110,
    "色的": 110,
    "钓鱼": 110,
    "雾霾": 110,
    "严肃": 109,
    "优惠": 109,
    "公款": 109,
    "减肥": 109,
    "及其": 109,
    "它们": 109,
    "官兵": 109,
    "客车": 109,
    "将会": 109,
    "已有": 109,
    "构成": 109,
    "某某": 109,
    "热点": 109,
    "矛盾": 109,
    "立案": 109,
    "等待": 109,
    "等方面": 109,
    "英语": 109,
    "董事": 109,
    "表达": 109,
    "观察": 109,
    "识别": 109,
    "那个": 109,
    "重新": 109,
    "陆续": 109,
    "1月3日": 108,
    "2013年12月30日": 108,
    "主体": 108,
    "也没有": 108,
    "危害": 108,
    "变成": 108,
    "各界": 108,
    "合乘": 108,
    "地震": 108,
    "婚姻": 108,
    "尽快": 108,
    "年终奖": 108,
    "张艺": 108,
    "报销": 108,
    "故宫": 108,
    "每月": 108,
    "演出": 108,
    "环节": 108,
    "的影响": 108,
    "知识": 108,
    "破坏": 108,
    "豆腐": 108,
    "身上": 108,
    "较大": 108,
    "邮票": 108,
    "配置": 108,
    "鸡蛋": 108,
    "52": 107,
    "一大": 107,
    "他们的": 107,
    "假日": 107,
    "党政": 107,
    "分局": 107,
    "创意": 107,
    "到底": 107,
    "名单": 107,
    "大力": 107,
    "山东": 107,
    "已被": 107,
    "整体": 107,
    "李胜": 107,
    "症状": 107,
    "舆论": 107,
    "营业": 107,
    "见到": 107,
    "调研": 107,
    "各国": 106,
    "在一": 106,
    "常委": 106,
    "抓获": 106,
    "收到": 106,
    "湖南省": 106,
    "澳大": 106,
    "登陆": 106,
    "的消息": 106,
    "祖国": 106,
    "秩序": 106,
    "第一个": 106,
    "能否": 106,
    "街道": 106,
    "重要的": 106,
    "功效": 105,
    "旅行": 105,
    "有一个": 105,
    "潜艇": 105,
    "第四": 105,
    "自行车": 105,
    "调控": 105,
    "300": 104,
    "3个": 104,
    "一张": 104,
    "习近平同志": 104,
    "停止": 104,
    "出租": 104,
    "刘某": 104,
    "发的": 104,
    "周年": 104,
    "多名": 104,
    "局局长": 104,
    "播出": 104,
    "杭州": 104,
    "测试": 104,
    "澳大利亚": 104,
    "竟然": 104,
    "绝对": 104,
    "老年人": 104,
    "蛋白质": 104,
    "解释": 104,
    "轨道": 104,
    "这名": 104,
    "500": 103,
    "上下": 103,
    "不但": 103,
    "休息": 103,
    "光标": 103,
    "公示": 103,
    "刺激": 103,
    "医学": 103,
    "十大": 103,
    "县委": 103,
    "合格": 103,
    "城镇化": 103,
    "处分": 103,
    "奋斗": 103,
    "并未": 103,
    "张艺谋": 103,
    "房屋": 103,
    "房间": 103,
    "每日": 103,
    "看不": 103,
    "移动": 103,
    "缓解": 103,
    "群体": 103,
    "萝卜": 103,
    "贸易": 103,
    "造型": 103,
    "量的": 103,
    "陈光标": 103,
    "交往": 102,
    "别人": 102,
    "咨询": 102,
    "唱歌": 102,
    "围绕": 102,
    "工作会议": 102,
    "意思": 102,
    "李胜基": 102,
    "河南": 102,
    "消化": 102,
    "知名": 102,
    "能源": 102,
    "至于": 102,
    "转移": 102,
    "都要": 102,
    "一是": 101,
    "一把手": 101,
    "典型": 101,
    "同期": 101,
    "回到": 101,
    "审理": 101,
    "并非": 101,
    "广泛": 101,
    "异常": 101,
    "是个": 101,
    "杨幂": 101,
    "欧洲": 101,
    "正敏": 101,
    "渠道": 101,
    "王正敏": 101,
    "理解": 101,
    "的老": 101,
    "秘密": 101,
    "金正": 101,
    "预期": 101,
    "195": 100,
    "2000": 100,
    "2013年的": 100,
    "7%": 100,
    "人物": 100,
    "住了": 100,
    "土豪": 100,
    "地说": 100,
    "大桥": 100,
    "大约": 100,
    "小米": 100,
    "屏幕": 100,
    "幼儿园": 100,
    "应用": 100,
    "当事人": 100,
    "志愿者": 100,
    "总书记": 100,
    "成分": 100,
    "时刻": 100,
    "检测": 100,
    "沈阳": 100,
    "浙江": 100,
    "的要求": 100,
    "神经": 100,
    "空军": 100,
    "维生素C": 100,
    "血管": 100,
    "该公司": 100,
    "1%": 99,
    "43": 99,
    "6%": 99,
    "公租房": 99,
    "公安机关": 99,
    "具备": 99,
    "冲突": 99,
    "十二": 99,
    "呈现": 99,
    "和社会": 99,
    "大厦": 99,
    "天的": 99,
    "就业": 99,
    "批评": 99,
    "摇号": 99,
    "新闻联": 99,
    "新闻联播": 99,
    "杨某": 99,
    "柏和": 99,
    "查处": 99,
    "满意": 99,
    "监狱": 99,
    "秘书": 99,
    "纵火": 99,
    "详细": 99,
    "通行": 99,
    "陈柏和": 99,
    "中院": 98,
    "中国人民": 98,
    "人大常委会": 98,
    "优化": 98,
    "公告": 98,
    "加工": 98,
    "合法": 98,
    "在北京": 98,
    "定位": 98,
    "实际上": 98,
    "家属": 98,
    "市值": 98,
    "开车": 98,
    "摄入": 98,
    "是中国": 98,
    "暴力": 98,
    "有个": 98,
    "权益": 98,
    "的不": 98,
    "美女": 98,
    "让他": 98,
    "话题": 98,
    "过来": 98,
    "里面": 98,
    "5万": 97,
    "88": 97,
    "也可以": 97,
    "住宅": 97,
    "公斤": 97,
    "各个": 97,
    "国民": 97,
    "基础上": 97,
    "大会": 97,
    "审判": 97,
    "岗位": 97,
    "情报": 97,
    "新年音乐会": 97,
    "歌词": 97,
    "江苏": 97,
    "爱的": 97,
    "理财": 97,
    "而在": 97,
    "角色": 97,
    "转变": 97,
    "都市": 97,
    "释放": 97,
    "鉴定": 97,
    "值班": 96,
    "出去": 96,
    "前的": 96,
    "副主任": 96,
    "地位": 96,
    "寻找": 96,
    "带领": 96,
    "徒刑": 96,
    "抢票": 96,
    "收益": 96,
    "整改": 96,
    "期徒刑": 96,
    "激动": 96,
    "电视剧": 96,
    "相关负责人": 96,
    "确认": 96,
    "粮食": 96,
    "询问": 96,
    "迎新": 96,
    "30分": 95,
    "一切": 95,
    "一度": 95,
    "一定要": 95,
    "人在": 95,
    "休闲": 95,
    "取消": 95,
    "往年": 95,
    "我市": 95,
    "据介绍": 95,
    "摄影": 95,
    "新年第一天": 95,
    "新年贺词": 95,
    "机遇": 95,
    "红色": 95,
    "腐败": 95,
    "药品GMP": 95,
    "西部": 95,
    "角度": 95,
    "这一年": 95,
    "错误": 95,
    "1个": 94,
    "一世": 94,
    "一场": 94,
    "下面": 94,
    "两名": 94,
    "义务": 94,
    "以上的": 94,
    "信心": 94,
    "全区": 94,
    "同比增长": 94,
    "备受": 94,
    "多种": 94,
    "展示": 94,
    "工作日": 94,
    "微信": 94,
    "户籍": 94,
    "时的": 94,
    "是因为": 94,
    "李先生": 94,
    "海南省": 94,
    "献血": 94,
    "适合": 94,
    "问题的": 94,
    "阶梯": 94,
    "2008年": 93,
    "举措": 93,
    "健全": 93,
    "内地": 93,
    "出行": 93,
    "区的": 93,
    "国家的": 93,
    "大小": 93,
    "小学": 93,
    "岸信": 93,
    "巡逻": 93,
    "平安": 93,
    "房价": 93,
    "抽烟": 93,
    "掌握": 93,
    "植物": 93,
    "毛泽": 93,
    "毛泽东": 93,
    "沟通": 93,
    "牛奶": 93,
    "生日": 93,
    "科研": 93,
    "缺乏": 93,
    "耕地": 93,
    "轿车": 93,
    "退休": 93,
    "遭到": 93,
    "2013年11月": 92,
    "之路": 92,
    "之间的": 92,
    "争议": 92,
    "出现了": 92,
    "危机": 92,
    "原本": 92,
    "发生的": 92,
    "同事": 92,
    "多元": 92,
    "宪法": 92,
    "就可以": 92,
    "就有": 92,
    "投票": 92,
    "排队": 92,
    "有关部门": 92,
    "构建": 92,
    "深刻": 92,
    "的前": 92,
    "眼睛": 92,
    "经纪": 92,
    "见面": 92,
    "金正恩": 92,
    "马拉松": 92,
    "48": 91,
    "三年": 91,
    "不了": 91,
    "他人": 91,
    "件事": 91,
    "保安": 91,
    "健身": 91,
    "决策": 91,
    "利润": 91,
    "参观": 91,
    "名为": 91,
    "商务": 91,
    "多了": 91,
    "实在": 91,
    "市场的": 91,
    "彻底": 91,
    "放假": 91,
    "放弃": 91,
    "无奈": 91,
    "时尚": 91,
    "最佳": 91,
    "氧化": 91,
    "污染物": 91,
    "海上": 91,
    "物流": 91,
    "环球": 91,
    "百分": 91,
    "瞬间": 91,
    "纳税": 91,
    "论文": 91,
    "超市": 91,
    "路边": 91,
    "车上": 91,
    "还没": 91,
    "110": 90,
    "27日": 90,
    "4个": 90,
    "之际": 90,
    "住在": 90,
    "在公共场所": 90,
    "地点": 90,
    "多家": 90,
    "子里": 90,
    "带动": 90,
    "平稳": 90,
    "心里": 90,
    "战斗机": 90,
    "效率": 90,
    "是不": 90,
    "有着": 90,
    "紧急": 90,
    "组合": 90,
    "老虎": 90,
    "让你": 90,
    "起床": 90,
    "车票": 90,
    "违反": 90,
    "随即": 90,
    "飞行": 90,
    "马英": 90,
    "一致": 89,
    "两位": 89,
    "乌鲁": 89,
    "乌鲁木": 89,
    "乌鲁木齐": 89,
    "也纳": 89,
    "判处": 89,
    "尚未": 89,
    "年初": 89,
    "总结": 89,
    "恋情": 89,
    "感动": 89,
    "携带": 89,
    "文物": 89,
    "月球": 89,
    "机器": 89,
    "检验": 89,
    "爆发": 89,
    "研究生": 89,
    "维也纳": 89,
    "职能": 89,
    "马年": 89,
    "197": 88,
    "32": 88,
    "也就是": 88,
    "乡村": 88,
    "产权": 88,
    "各自": 88,
    "垃圾": 88,
    "大多数": 88,
    "害人": 88,
    "尊重": 88,
    "并在": 88,
    "强制": 88,
    "律师": 88,
    "成交": 88,
    "招生": 88,
    "更好": 88,
    "最高气温": 88,
    "男神": 88,
    "的食物": 88,
    "石头": 88,
    "职责": 88,
    "贷款": 88,
    "走进": 88,
    "还能": 88,
    "院士": 88,
    "马英九": 88,
    "2014年1月1日起": 87,
    "65": 87,
    "业主": 87,
    "他是": 87,
    "份额": 87,
    "企业的": 87,
    "做到": 87,
    "到达": 87,
    "前来": 87,
    "国资": 87,
    "国家安全": 87,
    "外交部": 87,
    "大概": 87,
    "太平": 87,
    "审计": 87,
    "昨晚": 87,
    "流量": 87,
    "甲午": 87,
    "科院": 87,
    "能量": 87,
    "说是": 87,
    "转型": 87,
    "黄某": 87,
    "2009年": 86,
    "不管": 86,
    "不同的": 86,
    "两国": 86,
    "主要是": 86,
    "争取": 86,
    "二是": 86,
    "允许": 86,
    "养殖": 86,
    "出现在": 86,
    "在地": 86,
    "多人": 86,
    "她说": 86,
    "安徽省": 86,
    "开了": 86,
    "开启": 86,
    "很好": 86,
    "是一种": 86,
    "流行": 86,
    "海洋": 86,
    "王导": 86,
    "理由": 86,
    "生活中": 86,
    "的照片": 86,
    "的规定": 86,
    "等等": 86,
    "纠纷": 86,
    "老板": 86,
    "良好": 86,
    "访问": 86,
    "贯彻落实": 86,
    "不动": 85,
    "中环": 85,
    "中国人": 85,
    "乳房": 85,
    "副书记": 85,
    "回来": 85,
    "在接受": 85,
    "基金会": 85,
    "审核": 85,
    "将继续": 85,
    "岸信介": 85,
    "广东省": 85,
    "方的": 85,
    "海口市": 85,
    "炸弹": 85,
    "环比": 85,
    "评论": 85,
    "账户": 85,
    "走访": 85,
    "阳光": 85,
    "3名": 84,
    "8个": 84,
    "en": 84,
    "例行": 84,
    "利斯": 84,
    "同胞": 84,
    "大妈": 84,
    "完成了": 84,
    "实验": 84,
    "客运": 84,
    "年底": 84,
    "很有": 84,
    "损害": 84,
    "据台湾": 84,
    "李某": 84,
    "注册": 84,
    "活力": 84,
    "理论": 84,
    "穿着": 84,
    "给他": 84,
    "蜂蜜": 84,
    "记忆": 84,
    "车道": 84,
    "还没有": 84,
    "违纪违法": 84,
    "适当": 84,
    "都没有": 84,
    "钓鱼岛": 84,
    "al": 83,
    "不错": 83,
    "丰富的": 83,
    "互动": 83,
    "人才": 83,
    "人类": 83,
    "住建": 83,
    "停车场": 83,
    "偶遇": 83,
    "全力": 83,
    "利率": 83,
    "加坡": 83,
    "发放": 83,
    "小伙": 83,
    "小的": 83,
    "恋爱": 83,
    "情节": 83,
    "感受": 83,
    "成熟": 83,
    "改进": 83,
    "改革开放": 83,
    "政策的": 83,
    "春运": 83,
    "格勒": 83,
    "烟草": 83,
    "电动车": 83,
    "白领": 83,
    "签订": 83,
    "该男子": 83,
    "车主": 83,
    "通道": 83,
    "高血压": 83,
    "1万": 82,
    "10点": 82,
    "TC": 82,
    "一个月": 82,
    "三大": 82,
    "不太": 82,
    "不想": 82,
    "中新": 82,
    "中有": 82,
    "也许": 82,
    "优先": 82,
    "优秀": 82,
    "关心": 82,
    "分为": 82,
    "办事": 82,
    "区县": 82,
    "十字": 82,
    "好友": 82,
    "年代": 82,
    "得知": 82,
    "放松": 82,
    "新修订": 82,
    "新农": 82,
    "无疑": 82,
    "有助": 82,
    "正义": 82,
    "的两": 82,
    "的主要": 82,
    "老公": 82,
    "被告人": 82,
    "跨年晚会": 82,
    "送到": 82,
    "5个": 81,
    "会在": 81,
    "依据": 81,
    "侦查": 81,
    "再度": 81,
    "制品": 81,
    "台风": 81,
    "否认": 81,
    "实事": 81,
    "家族": 81,
    "对其": 81,
    "就算": 81,
    "师傅": 81,
    "平衡": 81,
    "戒烟": 81,
    "批准": 81,
    "推广": 81,
    "日子": 81,
    "显然": 81,
    "景点": 81,
    "期的": 81,
    "永远": 81,
    "现金": 81,
    "班子": 81,
    "用的": 81,
    "自我": 81,
    "进程": 81,
    "量刑": 81,
    "颜色": 81,
    "3%": 80,
    "42": 80,
    "PO": 80,
    "不够": 80,
    "中方": 80,
    "为此": 80,
    "他和": 80,
    "凭借": 80,
    "分类": 80,
    "国土": 80,
    "安全管理": 80,
    "开心": 80,
    "拘捕": 80,
    "指纹": 80,
    "无人": 80,
    "无烟": 80,
    "杂志": 80,
    "温度": 80,
    "火灾": 80,
    "理念": 80,
    "的性": 80,
    "绿色": 80,
    "警惕": 80,
    "车厢": 80,
    "车站": 80,
    "辖区": 80,
    "远离": 80,
    "革命": 80,
    "8%": 79,
    "96": 79,
    "An": 79,
    "不如": 79,
    "中国驻旧金山": 79,
    "人气": 79,
    "化名": 79,
    "反而": 79,
    "同意": 79,
    "外地": 79,
    "大学生": 79,
    "大战": 79,
    "工具": 79,
    "影视": 79,
    "打算": 79,
    "拍照": 79,
    "教师": 79,
    "有关事项": 79,
    "森林": 79,
    "海域": 79,
    "爱心": 79,
    "用地": 79,
    "百分点": 79,
    "的第一": 79,
    "省级": 79,
    "警告": 79,
    "让我们": 79,
    "证据": 79,
    "赛季": 79,
    "起诉": 79,
    "过了": 79,
    "这项": 79,
    "通常": 79,
    "障碍": 79,
    "青岛": 79,
    "5万元": 78,
    "86": 78,
    "一事": 78,
    "不住": 78,
    "不在": 78,
    "不多": 78,
    "之下": 78,
    "党政机关": 78,
    "公安部": 78,
    "加油": 78,
    "博士": 78,
    "印象": 78,
    "发了": 78,
    "国产": 78,
    "外国": 78,
    "我想": 78,
    "房子": 78,
    "支撑": 78,
    "新版": 78,
    "早熟": 78,
    "是什么": 78,
    "暂时": 78,
    "有期徒刑": 78,
    "查询": 78,
    "注重": 78,
    "生活的": 78,
    "着力": 78,
    "研究中心": 78,
    "维持": 78,
    "西安市": 78,
    "证券": 78,
    "调解": 78,
    "走到": 78,
    "身材": 78,
    "进步": 78,
    "那里": 78,
    "长沙": 78,
    "首都": 78,
    "不知道": 77,
    "个体": 77,
    "亮点": 77,
    "元素": 77,
    "台北": 77,
    "在内的": 77,
    "在网上": 77,
    "声明": 77,
    "大国": 77,
    "婚礼": 77,
    "实习": 77,
    "就开始": 77,
    "年末": 77,
    "数字": 77,
    "整合": 77,
    "本次": 77,
    "核实": 77,
    "民政": 77,
    "汇报": 77,
    "沙发": 77,
    "流转": 77,
    "流动性": 77,
    "清晰": 77,
    "烟花": 77,
    "立方米": 77,
    "西亚": 77,
    "视为": 77,
    "评选": 77,
    "资料图": 77,
    "走了": 77,
    "超标": 77,
    "过的": 77,
    "还可以": 77,
    "进口": 77,
    "预算": 77,
    "香蕉": 77,
    "44": 76,
    "5日": 76,
    "le": 76,
    "万人次": 76,
    "下车": 76,
    "之中": 76,
    "事实上": 76,
    "作案": 76,
    "全新": 76,
    "四川省": 76,
    "在这个": 76,
    "多云": 76,
    "女生": 76,
    "安装": 76,
    "市区": 76,
    "情感": 76,
    "才是": 76,
    "接触": 76,
    "提供了": 76,
    "新加坡": 76,
    "新增": 76,
    "明的": 76,
    "有利于": 76,
    "格局": 76,
    "泰国": 76,
    "涨幅": 76,
    "用水": 76,
    "等问题": 76,
    "经济社会": 76,
    "考生": 76,
    "让她": 76,
    "足球": 76,
    "适应": 76,
    "配备": 76,
    "防范": 76,
    "院长": 76,
    "高铁": 76,
    "黑色": 76,
    "12306网站": 75,
    "7个": 75,
    "一批": 75,
    "不得不": 75,
    "严重的": 75,
    "为何": 75,
    "主管": 75,
    "买了": 75,
    "人事": 75,
    "低于": 75,
    "体内": 75,
    "创业": 75,
    "办公楼": 75,
    "博物馆": 75,
    "厕所": 75,
    "发布了": 75,
    "增速": 75,
    "大家都": 75,
    "密切": 75,
    "富含": 75,
    "庆祝": 75,
    "引进": 75,
    "性早熟": 75,
    "成就": 75,
    "我和": 75,
    "或许": 75,
    "披露": 75,
    "拿着": 75,
    "时30分": 75,
    "本报": 75,
    "民间": 75,
    "生意": 75,
    "的手": 75,
    "的情况下": 75,
    "约会": 75,
    "经济发展": 75,
    "自杀": 75,
    "范围内": 75,
    "车内": 75,
    "返回": 75,
    "部位": 75,
    "频道": 75,
    "ch": 74,
    "imi": 74,
    "一套": 74,
    "下去": 74,
    "不敢": 74,
    "乘车": 74,
    "二人": 74,
    "党员": 74,
    "农民工": 74,
    "可谓": 74,
    "周围": 74,
    "售价": 74,
    "四个": 74,
    "团体": 74,
    "国家主席": 74,
    "土地增值税": 74,
    "在这里": 74,
    "孩子们": 74,
    "对中国": 74,
    "展现": 74,
    "抵达": 74,
    "持有": 74,
    "施行": 74,
    "更有": 74,
    "此后": 74,
    "激情": 74,
    "球队": 74,
    "礼物": 74,
    "窗口": 74,
    "第五": 74,
    "等方式": 74,
    "给了": 74,
    "老百姓": 74,
    "节能": 74,
    "苏-": 74,
    "货车": 74,
    "身亡": 74,
    "轻松": 74,
    "达到了": 74,
    "陈某": 74,
    "陌生": 74,
    "领导干部带头": 74,
    "验收": 74,
    "196": 73,
    "20年": 73,
    "Ra": 73,
    "上线": 73,
    "之年": 73,
    "也没": 73,
    "保障性": 73,
    "信任": 73,
    "全体": 73,
    "全场": 73,
    "共计": 73,
    "冰冰": 73,
    "出版": 73,
    "判断": 73,
    "化学": 73,
    "固定": 73,
    "奇石": 73,
    "子怡": 73,
    "惊喜": 73,
    "据报道": 73,
    "提示": 73,
    "政府的": 73,
    "更新": 73,
    "案例": 73,
    "比特": 73,
    "汉良": 73,
    "流程": 73,
    "病情": 73,
    "的通知": 73,
    "的一种": 73,
    "立刻": 73,
    "纪检": 73,
    "行驶": 73,
    "试图": 73,
    "钟汉良": 73,
    "随意": 73,
    "频繁": 73,
    "高级": 73,
    "21日": 72,
    "23日": 72,
    "47": 72,
    "53": 72,
    "56": 72,
    "8万": 72,
    "9个": 72,
    "中央纪委": 72,
    "也能": 72,
    "人均": 72,
    "人死亡": 72,
    "关闭": 72,
    "内衣": 72,
    "冲击": 72,
    "准确": 72,
    "出动": 72,
    "制度的": 72,
    "卫生计生": 72,
    "取得了": 72,
    "和谐": 72,
    "咖啡": 72,
    "地下": 72,
    "姐姐": 72,
    "它的": 72,
    "尼斯": 72,
    "市场化": 72,
    "引来": 72,
    "张某某": 72,
    "得了": 72,
    "情况下": 72,
    "扎丹": 72,
    "提到": 72,
    "摩托": 72,
    "日本首相": 72,
    "更大": 72,
    "最后一": 72,
    "氛围": 72,
    "流感": 72,
    "消除": 72,
    "爱好": 72,
    "相关部门": 72,
    "看见": 72,
    "称号": 72,
    "舰艇": 72,
    "董秘": 72,
    "补偿": 72,
    "覃健": 72,
    "许可证": 72,
    "辞旧": 72,
    "部的": 72,
    "镜头": 72,
    "顾客": 72,
    "1月1日电": 71,
    "500元": 71,
    "不用": 71,
    "事业单位": 71,
    "亲属": 71,
    "人力": 71,
    "信用": 71,
    "关系的": 71,
    "出售": 71,
    "和人民": 71,
    "园区": 71,
    "图为": 71,
    "外界": 71,
    "学籍": 71,
    "室内": 71,
    "对手": 71,
    "将是": 71,
    "少年": 71,
    "尼亚": 71,
    "庆丰": 71,
    "总量": 71,
    "想要": 71,
    "房企": 71,
    "搭配": 71,
    "演唱会": 71,
    "由此": 71,
    "睡眠": 71,
    "研究所": 71,
    "网民": 71,
    "美军": 71,
    "资格": 71,
    "赛事": 71,
    "郑利": 71,
    "长时间": 71,
    "阳市": 71,
    "39": 70,
    "is": 70,
    "上一": 70,
    "上市公司": 70,
    "主题": 70,
    "二战": 70,
    "今年的": 70,
    "保健品": 70,
    "党组": 70,
    "八部": 70,
    "其次": 70,
    "单独二": 70,
    "去了": 70,
    "又是": 70,
    "在于": 70,
    "外出": 70,
    "完美": 70,
    "山区": 70,
    "拨打": 70,
    "接收": 70,
    "擅自": 70,
    "收入分配": 70,
    "新政": 70,
    "方面的": 70,
    "更为": 70,
    "清理": 70,
    "游行": 70,
    "热闹": 70,
    "爆料": 70,
    "电台": 70,
    "的历史": 70,
    "的安全": 70,
    "的风险": 70,
    "相应": 70,
    "科学家": 70,
    "红十字": 70,
    "联邦": 70,
    "药物": 70,
    "董事长": 70,
    "路段": 70,
    "达成": 70,
    "邮政": 70,
    "野生": 70,
    "饰演": 70,
    "09": 69,
    "2%": 69,
    "2014年1月": 69,
    "24小时": 69,
    "Ang": 69,
    "ad": 69,
    "一线": 69,
    "中日": 69,
    "人群": 69,
    "仍有": 69,
    "会场": 69,
    "传播": 69,
    "余额": 69,
    "创作": 69,
    "办案": 69,
    "办公厅": 69,
    "十年": 69,
    "吃了": 69,
    "国企改革": 69,
    "地图": 69,
    "坚定": 69,
    "处置": 69,
    "大幅": 69,
    "天龙": 69,
    "天龙八部": 69,
    "太平洋": 69,
    "妇女": 69,
    "就像": 69,
    "年轻人": 69,
    "并不是": 69,
    "强行": 69,
    "性感": 69,
    "性能": 69,
    "拿出": 69,
    "推行": 69,
    "提起": 69,
    "梅西": 69,
    "火车站": 69,
    "盗窃": 69,
    "省政府": 69,
    "禁止吸烟": 69,
    "私人": 69,
    "联合国": 69,
    "草莓": 69,
    "被称为": 69,
    "装修": 69,
    "赶紧": 69,
    "这也是": 69,
    "领导小组": 69,
    "2个": 68,
    "2015年": 68,
    "4万": 68,
    "与此": 68,
    "东部": 68,
    "之所以": 68,
    "习俗": 68,
    "互相": 68,
    "人社": 68,
    "公民": 68,
    "共和": 68,
    "养老机构": 68,
    "创建": 68,
    "去的": 68,
    "发生在": 68,
    "商场": 68,
    "嫌犯": 68,
    "学术": 68,
    "宝宝": 68,
    "常务": 68,
    "常见": 68,
    "并将": 68,
    "总局": 68,
    "新京": 68,
    "显著": 68,
    "步伐": 68,
    "海峡": 68,
    "热议": 68,
    "王晶": 68,
    "病人": 68,
    "的家": 68,
    "租赁": 68,
    "管理局": 68,
    "系统的": 68,
    "老婆": 68,
    "考察": 68,
    "范冰冰": 68,
    "记者了解到": 68,
    "过年": 68,
    "锻炼": 68,
    "闯入": 68,
    "阅读": 68,
    "55": 67,
    "不良": 67,
    "主权": 67,
    "也让": 67,
    "乡镇": 67,
    "了几": 67,
    "事务": 67,
    "他表示": 67,
    "他还": 67,
    "便利": 67,
    "信号": 67,
    "十八大": 67,
    "协商": 67,
    "即可": 67,
    "吴天": 67,
    "在家": 67,
    "城管": 67,
    "多数": 67,
    "头部": 67,
    "学者": 67,
    "宝马": 67,
    "家庄": 67,
    "提出了": 67,
    "新修订药品GMP": 67,
    "曾在": 67,
    "有网友": 67,
    "本市": 67,
    "求婚": 67,
    "浪费": 67,
    "港澳": 67,
    "独立": 67,
    "看看": 67,
    "石家庄": 67,
    "究竟": 67,
    "章子怡": 67,
    "第二次": 67,
    "红十字会": 67,
    "经费": 67,
    "脱离": 67,
    "良好的": 67,
    "英雄": 67,
    "被困": 67,
    "解读": 67,
    "记者李": 67,
    "说话": 67,
    "输入": 67,
    "铁路运输": 67,
    "销量": 67,
    "防治": 67,
    "陷入": 67,
    "随时": 67,
    "面上": 67,
    "高考": 67,
    "20日": 66,
    "49": 66,
    "8日": 66,
    "SU": 66,
    "at": 66,
    "三星": 66,
    "举行的": 66,
    "人民检察院": 66,
    "依旧": 66,
    "侵略": 66,
    "养老金": 66,
    "判决": 66,
    "副局长": 66,
    "南宁": 66,
    "南部": 66,
    "吸引了": 66,
    "哪里": 66,
    "在新年": 66,
    "基础设施": 66,
    "建设的": 66,
    "患有": 66,
    "想法": 66,
    "报纸": 66,
    "摄氏": 66,
    "星期": 66,
    "是最": 66,
    "有时": 66,
    "李亚": 66,
    "概念": 66,
    "气氛": 66,
    "清城区": 66,
    "火箭": 66,
    "焦点": 66,
    "环保局": 66,
    "睡觉": 66,
    "花园": 66,
    "诉讼": 66,
    "过于": 66,
    "选举": 66,
    "遗憾": 66,
    "门前": 66,
    "首度": 66,
    "150": 65,
    "SUV": 65,
    "世界纪录": 65,
    "中学": 65,
    "中级": 65,
    "伯特": 65,
    "加拿": 65,
    "千万": 65,
    "发改": 65,
    "发动机": 65,
    "受贿": 65,
    "可见": 65,
    "后再": 65,
    "在微博上": 65,
    "外来": 65,
    "多项": 65,
    "天然气": 65,
    "央行": 65,
    "官方微博": 65,
    "少女": 65,
    "已在": 65,
    "巴马": 65,
    "开工": 65,
    "强的": 65,
    "我们要": 65,
    "早在": 65,
    "明天": 65,
    "最多": 65,
    "法定": 65,
    "爱你": 65,
    "犯罪嫌疑人": 65,
    "的价格": 65,
    "的企业": 65,
    "的变化": 65,
    "的学生": 65,
    "短信": 65,
    "第三次": 65,
    "红薯": 65,
    "纪律": 65,
    "老院": 65,
    "耳蜗": 65,
    "节奏": 65,
    "衰老": 65,
    "被盗": 65,
    "记得": 65,
    "诸多": 65,
    "贩毒": 65,
    "这份": 65,
    "长寿": 65,
    "防空": 65,
    "食品药品": 65,
    "2006年": 64,
    "400": 64,
    "5亿元": 64,
    "ela": 64,
    "om": 64,
    "三角": 64,
    "上周": 64,
    "个工作日": 64,
    "中华民族": 64,
    "之声": 64,
    "人民群众": 64,
    "仍在": 64,
    "从来": 64,
    "他就": 64,
    "估计": 64,
    "作业": 64,
    "保障性住房": 64,
    "先生说": 64,
    "公平正义": 64,
    "冰雪": 64,
    "决心": 64,
    "劳教所": 64,
    "单独二孩": 64,
    "发生了": 64,
    "可能性": 64,
    "吴天君": 64,
    "外的": 64,
    "完整": 64,
    "实践活动": 64,
    "审查": 64,
    "小客车": 64,
    "居住证": 64,
    "康复": 64,
    "延续": 64,
    "忠祥": 64,
    "情人": 64,
    "打工": 64,
    "执政": 64,
    "投诉": 64,
    "摆放": 64,
    "新农合": 64,
    "新闻推荐": 64,
    "无论是": 64,
    "李亚鹏": 64,
    "独特": 64,
    "留在": 64,
    "看了": 64,
    "经纪人": 64,
    "统筹": 64,
    "而不": 64,
    "街口": 64,
    "视窗": 64,
    "计算机": 64,
    "走向": 64,
    "赵忠祥": 64,
    "起到": 64,
    "过多": 64,
    "2005年": 63,
    "41": 63,
    "一直在": 63,
    "三是": 63,
    "上有": 63,
    "东京": 63,
    "也很": 63,
    "人民网北京": 63,
    "供电": 63,
    "党委书记": 63,
    "公办": 63,
    "公布的": 63,
    "共识": 63,
    "分钟后": 63,
    "剧中": 63,
    "另一个": 63,
    "各大": 63,
    "否则": 63,
    "呼吸": 63,
    "商家": 63,
    "培养": 63,
    "大使": 63,
    "大厅": 63,
    "奔驰": 63,
    "奖励": 63,
    "奶粉": 63,
    "婴儿": 63,
    "尸体": 63,
    "局势": 63,
    "差距": 63,
    "度的": 63,
    "强大": 63,
    "性和": 63,
    "成年": 63,
    "或是": 63,
    "战机": 63,
    "打破": 63,
    "把握": 63,
    "收获": 63,
    "敏感": 63,
    "更高": 63,
    "未能": 63,
    "水价": 63,
    "汉字": 63,
    "江西": 63,
    "洁瑛": 63,
    "炮台": 63,
    "用来": 63,
    "留下": 63,
    "真是": 63,
    "移民": 63,
    "细则": 63,
    "罗伯特": 63,
    "胜利": 63,
    "艺人": 63,
    "蓝洁瑛": 63,
    "调侃": 63,
    "负担": 63,
    "起点": 63,
    "足够": 63,
    "迎新年": 63,
    "陕西省": 63,
    "零点": 63,
    "青春": 63,
    "餐饮": 63,
    "麻烦": 63,
    "24日": 62,
    "99": 62,
    "Angela": 62,
    "F-": 62,
    "一对": 62,
    "一段": 62,
    "一系列": 62,
    "严厉": 62,
    "中医": 62,
    "事后": 62,
    "人力资源": 62,
    "其余": 62,
    "分泌": 62,
    "勒斯坦": 62,
    "口腔": 62,
    "吉尼斯": 62,
    "售票": 62,
    "囚犯": 62,
    "大病": 62,
    "头的": 62,
    "家居": 62,
    "对记者": 62,
    "尔加": 62,
    "巨大": 62,
    "巴勒斯坦": 62,
    "志强": 62,
    "态势": 62,
    "慈善": 62,
    "成长": 62,
    "抱着": 62,
    "新闻发布会": 62,
    "显得": 62,
    "最初": 62,
    "正能量": 62,
    "正常的": 62,
    "比特币": 62,
    "浪漫": 62,
    "海南视窗": 62,
    "热量": 62,
    "熟悉": 62,
    "特征": 62,
    "的国家": 62,
    "的地": 62,
    "美方": 62,
    "药品生产": 62,
    "被人": 62,
    "说的": 62,
    "轰炸": 62,
    "辐射": 62,
    "退出": 62,
    "钻石": 62,
    "雪莲": 62,
    "高兴": 62,
    "10%": 61,
    "2万": 61,
    "2013年12月26日": 61,
    "25日": 61,
    "6个": 61,
    "ETC": 61,
    "or": 61,
    "一体": 61,
    "一片": 61,
    "不少网友": 61,
    "严禁": 61,
    "乐团": 61,
    "也不能": 61,
    "人次": 61,
    "人防": 61,
    "人民网海南视窗": 61,
    "关塔": 61,
